import './curation.css'

export default function Curation() {
  return (
    <section class="curation">
            <div class="curation-container">
              <div class="curses-header">
                <div>
                  <a>
                    <h1>읽어보기 ＞</h1>
                  </a>
                </div>
              </div>
              <div class="curation-content">
                <div class="card-curation">
                  <a>
                    <div class="curation-image">
                      <img class="ac-gif__img"
                        src="https://cdn.inflearn.com/public/files/pages/78dc9727-caf0-4b5c-afc2-a84555cfbe97/newsletter-snack-story-09.png"
                        alt="[인프런 스낵 #9] 직장인 모여라! 2022 급여체 사전" />
                    </div>
                    <div class="curation-title">
                      [인프런 스낵 #9] 직장인 모여라! 2022 급여체 사전
                    </div>
                    <div class="curation-text">
                      급식체 아시나요? 그럼 급여체는요?! 😙
                      #직장인 #회사생활 #비즈니스 #판교사투리

                      평소 누가 어떻게 말하는지만 살펴봐도&nbsp;많은 걸 알 수 있다고들 하잖아요.&nbsp;
                      몇 년 전엔 10대들의 ‘급식체’가 유행이었죠.&nbsp;그럼 급식도, 학식도 아닌 회식들(!)은&nbsp;일하면서 어떤 말을 쓸까요?&nbsp;
                      아홉 번째 인프런 스낵에서는&nbsp;직장인의 언어 생활을 들여다봅니다.&nbsp;
                      무슨 뜻인지 알쏭달쏭하지만&nbsp;막상 알려주는 사람은 없는&nbsp;‘급여체’의 세계로 함께 떠나보아요! 😵


                      인프런 스낵 #9 👨‍💼
                      직장생활 n년, 나도 급여체 마스터?&nbsp;회삿밥 먹는 직딩을 위한 급여체 사전

                      오늘은 “넵” 몇 번 쓰셨나요?

                      직장인의 만성 질환(?)이라는 넵병. 메신저나 문자, 메일을 쓸 때마다 습관처럼 “넵” 하고 대답하고 본다는 농담인데요. “네”는 너무 딱딱하고, “넹”은 너무 가벼워 보일 것
                      같아 많은 사람들이 “넵”을 쓴다고들 하죠.
                      심지어 달랑 한 음절인데 상황과 감정에 따라 조금씩 의미가 달라지기도 해요. 넵과 넵~, 넵넵과 넵!, 넵… 각각 표현마다의 미묘한 차이를 느낀다면 어엿한 K-직장인이라고 할
                      수 있습니다. (ㅋㅋ) 비슷한 표현으로 “아” “앗”도 있어요.

                      💡 넵도 길다, 이모지 &amp; 이모티콘은 나의 힘
                      비교적 자유롭거나 격식을 살짝 덜어낸 분위기에서는 이모지나 이모티콘, 스티커 등을 보내기도 하죠. 길게 쓸 필요 없이 간편하게 뉘앙스를 전달할 수 있다는 장점이 있어요.
                      인프랩이 쓰는 협업 툴 슬랙(Slack). 슬랙 블로그에는 직장에서의 이모티콘 사용에 대한 글이 실리기도 했어요.&nbsp;


                      이 말 알면 나도 프로 직장인? 🤷‍♀️

                      무슨 뜻인지 감이 오시나요? 회사에서 주로 쓰는 ‘마법의 급여체 단어’ 몇 가지를 소개합니다.





                      디벨롭(Develop) 특정 업무의 내용을 보완하거나 발전시키다
                      아이데이션(Ideation) 아이디어를 끌어내는 일 또는 그 과정 자체
                      어레인지(Arrange) 상황이나 일정, 문서 등을 조율하거나 다듬고 정리하다
                      피드백(Feedback) 업무에 대해 전하는 의견 및 조언
                      컨펌(Confirm) (주로 상사나 결정권자의) 승인 및 확인
                      인볼브(Involve) 업무나 프로젝트 등에 참여, 합류, 관여하다
                      캐파(Capacity, Capa) 업무를 수용하거나 감당할 여력, 역량 (=케파)
                      캐주얼(Casual) 상세하거나 무겁지 않은, 가벼운 형식으로 진행하는 업무 등




                      크로스체크(Cross-Check) 한 업무를 2명 이상이 교차 검토하는 것. 문제나 결과에 대한 책임도 함께 진다는 암묵적인 약속을 담은 행위
                      아삽(As soon as possible, ASAP) 가능한 빠르게
                      이슈(Issue) 특정한 쟁점, 또는 벌어졌거나 벌어질 수 있는 문제 상황
                      팔로업(Follow-Up) 어떤 업무를 지속적으로 대응할 수 있도록 신경쓰거나 관리하는 것
                      얼라인(Align) 어떤 업무, 상황에 대한 상태를 어긋나지 않게 맞추다
                      드롭(Drop) ↔ 픽스(Fix) 그만두거나 떨구다 ↔ 최종 확정하다



                      ※ 대략적인 의미로, 상황 및 팀에 따라 다르게 쓰일 수 있어요.


                      그밖에 ‘와꾸’, ‘야마’처럼 일본어에 뿌리를 둔 말이나 ‘짜친다’, ‘후려친다’ 같은 은어가 쓰이기도 해요. 물론 한눈에 의미를 파악하기 어렵고, 어색하게 쓰일 때가 많아
                      이런 말을 선호하지 않는다는 분도 많아요. 그러면서도 어느새 이런 표현을 자연스럽게 쓰고 있는 스스로가 ‘웃프다’는 이야기도 종종 들려오고요.

                      💡 스타트업 미스터리: 린하게? 그거 어떻게 하는 건데…
                      스타트업에서는 회의 때 종종 “린(Lean)하게 하자”는 말이 나오곤 해요. ‘군살을 뺀, 날렵한’이라는 뜻처럼 낭비를 줄이고, 업무를 빠르게 처리할 수 있도록 꼭 필요한
                      요소만 남기고 기민하게 일하자는 뜻입니다.
                      하지만 현실이 항상 녹록지만은 않은 법. 린하게 하자면서 결정권자가 팀원들에게 지나치게 갖춘 형식을 요구한다거나, 별 뜻 없이 추임새처럼 말하는 경우도 있답니다. ‘느낌적인
                      느낌’ 인 셈이죠. 🙄


                      개발팀 No. 1 금지어 “어~?”

                      개발팀 사무실에서 “어~?”라고 말하면 안 된다는 농담도 유명하죠? 누군가 크게 놀라거나, 여럿이 모니터 한 대에 모여 웅성거리기 시작하면 뭔가 잘못 돌아가고 있다는
                      신호니까요. 괜한 일로 주변 사람 가슴 철렁하게 하지 말자는 뜻이라고 해요.
                      직무, 업종 불문 대부분의 직장인이 공감할 만한 금지어도 있죠. “오늘은 어쩐지 한가하네요?” 😇

                      혹시 내가 판교 사투리 원어민?
                      판교의 랜드마크(?)로 알려져 있는 육교 모양 조형물.
                      2019년에 SNS에서 화제가 된 브런치 글 “판교사투리에 대해 알아보자”를 아시나요? 스타트업에서 주로 쓰는 말을 소개한 이 글은 많은 분들의 웃음을 자아냈어요. 판교에 IT
                      기업 및 스타트업이 많이 모여있는 만큼 판교 사투리라는 이름을 붙였다고 해요.
                      이런 판교 사투리엔 일하는 방식과 문화가 잘 녹아있어 공감이 간다는 업계 사람들의 반응이 많은데요. 한편 ‘판교’가 함축하는 수도권 위주로 성장해온 IT 산업 현실 속에서
                      무리짓기 내지는 ‘그들만의 리그’로 받아들여질 수도 있겠다는 우려어린 시선도 있었어요.

                      💡 코드네임 HJN?
                      대리님은 DRN, 과장님은 GJN, 팀장님은 TJN… 심지어 BHSN(변호사님)에 HJN(회장님)까지! 메일이나 내부 문서 등에서 직급을 이니셜로 쓰는 회사도 있는데요. 주로
                      수직적 조직구조를 추구하는 기업이나 외국계 기업에서 볼 수 있다고 해요.









                      직장인 커뮤니티 ‘블라인드’ 게시글 캡쳐.



                      믿거나 말거나! 급여체 번역 실전편
                      일을 하다 보면 같은 뜻이라도 돌려서 표현할 때가 있죠. 특별히 자주 쓰는 표현들도 있고요. 그런데 이런 말들을 찬찬히 잘 뜯어보면 사실 속마음은 따로 있다(?)는 우스갯소리도
                      퍼져 있습니다. 예를 들면 이런 식인데요.


                      바쁘시겠지만 = 나도 바쁘니까 님도 빨리
                      다만 = 여기부터 본론이다
                      말씀하신 대로 = 님이 시킨 대로 한 거다
                      아쉽지만 다음에 = 다음은 없다
                      언제 확인 가능하신지 = 뭐 때문에 늦는 건지
                      앞으로는 고려해서 = 이번엔 안 할 거다
                      보내드렸는데 = 왜 까먹은 거냐
                      언제까지 해드리면 되는지 = 설마 당장 하라는 건지
                      양해 부탁드린다 = 모쪼록 좋게 넘어가달라&nbsp;

                      ※ 어디까지나 농담이에요! 가볍게 받아들여주세요.

                      직장인들이라면 쓴웃음을 짓게 되는 말들 아닐까요? 돌려 말하는 화법이 업무의 효율을 떨어트리기도 하고, 필요 이상 습관적으로 쓰인다는 것도 다들 알고 있죠. 솔직함이 미덕인
                      시대인데도요.&nbsp;
                      물론 상대방을 배려하고, 원만한 관계를 유지해나간다는 의미에서는 이런 완곡한 표현들이 필요한 순간들이 있죠. 그래서 많이들 쓰게 되고요. 그런 면에선 정말 직장인의 애환이
                      녹아있는 농담이 아닌가 싶어요. 🥺

                      직장인의 말하기 ‘급여체’ 편, 재밌으셨나요?&nbsp;직접 겪은 급여체 에피소드가 있거나,&nbsp;일하면서 특별히 자주 쓰는 표현이 있으신가요?&nbsp;여러분의 이야기를
                      댓글로 알려주세요 👇&nbsp;


                      [인프런 스낵]을 계속 받아보고 싶다면?
                      매달 첫 번째 &amp; 세 번째 화요일마다 찾아오는 인프런 뉴스레터, [헬로 인프런]으로 가장 빨리 인프런 스낵을 받아보세요!
                      헬로 인프런 구독하러 가기 💌([인프런 소식 및 홍보]를 ON으로 바꿔주세요 😊)

                    </div>
                  </a>
                </div>
                <div class="card-curation">
                  <a>
                    <div class="curation-image">
                      <img class="ac-gif__img"
                        src="https://cdn.inflearn.com/public/files/pages/78dc9727-caf0-4b5c-afc2-a84555cfbe97/newsletter-snack-story-09.png"
                        alt="[인프런 스낵 #9] 직장인 모여라! 2022 급여체 사전" />
                    </div>
                    <div class="curation-title">
                      [인프런 스낵 #9] 직장인 모여라! 2022 급여체 사전
                    </div>
                    <div class="curation-text">
                      급식체 아시나요? 그럼 급여체는요?! 😙
                      #직장인 #회사생활 #비즈니스 #판교사투리

                      평소 누가 어떻게 말하는지만 살펴봐도&nbsp;많은 걸 알 수 있다고들 하잖아요.&nbsp;
                      몇 년 전엔 10대들의 ‘급식체’가 유행이었죠.&nbsp;그럼 급식도, 학식도 아닌 회식들(!)은&nbsp;일하면서 어떤 말을 쓸까요?&nbsp;
                      아홉 번째 인프런 스낵에서는&nbsp;직장인의 언어 생활을 들여다봅니다.&nbsp;
                      무슨 뜻인지 알쏭달쏭하지만&nbsp;막상 알려주는 사람은 없는&nbsp;‘급여체’의 세계로 함께 떠나보아요! 😵


                      인프런 스낵 #9 👨‍💼
                      직장생활 n년, 나도 급여체 마스터?&nbsp;회삿밥 먹는 직딩을 위한 급여체 사전

                      오늘은 “넵” 몇 번 쓰셨나요?

                      직장인의 만성 질환(?)이라는 넵병. 메신저나 문자, 메일을 쓸 때마다 습관처럼 “넵” 하고 대답하고 본다는 농담인데요. “네”는 너무 딱딱하고, “넹”은 너무 가벼워 보일 것
                      같아 많은 사람들이 “넵”을 쓴다고들 하죠.
                      심지어 달랑 한 음절인데 상황과 감정에 따라 조금씩 의미가 달라지기도 해요. 넵과 넵~, 넵넵과 넵!, 넵… 각각 표현마다의 미묘한 차이를 느낀다면 어엿한 K-직장인이라고 할
                      수 있습니다. (ㅋㅋ) 비슷한 표현으로 “아” “앗”도 있어요.

                      💡 넵도 길다, 이모지 &amp; 이모티콘은 나의 힘
                      비교적 자유롭거나 격식을 살짝 덜어낸 분위기에서는 이모지나 이모티콘, 스티커 등을 보내기도 하죠. 길게 쓸 필요 없이 간편하게 뉘앙스를 전달할 수 있다는 장점이 있어요.
                      인프랩이 쓰는 협업 툴 슬랙(Slack). 슬랙 블로그에는 직장에서의 이모티콘 사용에 대한 글이 실리기도 했어요.&nbsp;


                      이 말 알면 나도 프로 직장인? 🤷‍♀️

                      무슨 뜻인지 감이 오시나요? 회사에서 주로 쓰는 ‘마법의 급여체 단어’ 몇 가지를 소개합니다.





                      디벨롭(Develop) 특정 업무의 내용을 보완하거나 발전시키다
                      아이데이션(Ideation) 아이디어를 끌어내는 일 또는 그 과정 자체
                      어레인지(Arrange) 상황이나 일정, 문서 등을 조율하거나 다듬고 정리하다
                      피드백(Feedback) 업무에 대해 전하는 의견 및 조언
                      컨펌(Confirm) (주로 상사나 결정권자의) 승인 및 확인
                      인볼브(Involve) 업무나 프로젝트 등에 참여, 합류, 관여하다
                      캐파(Capacity, Capa) 업무를 수용하거나 감당할 여력, 역량 (=케파)
                      캐주얼(Casual) 상세하거나 무겁지 않은, 가벼운 형식으로 진행하는 업무 등




                      크로스체크(Cross-Check) 한 업무를 2명 이상이 교차 검토하는 것. 문제나 결과에 대한 책임도 함께 진다는 암묵적인 약속을 담은 행위
                      아삽(As soon as possible, ASAP) 가능한 빠르게
                      이슈(Issue) 특정한 쟁점, 또는 벌어졌거나 벌어질 수 있는 문제 상황
                      팔로업(Follow-Up) 어떤 업무를 지속적으로 대응할 수 있도록 신경쓰거나 관리하는 것
                      얼라인(Align) 어떤 업무, 상황에 대한 상태를 어긋나지 않게 맞추다
                      드롭(Drop) ↔ 픽스(Fix) 그만두거나 떨구다 ↔ 최종 확정하다



                      ※ 대략적인 의미로, 상황 및 팀에 따라 다르게 쓰일 수 있어요.


                      그밖에 ‘와꾸’, ‘야마’처럼 일본어에 뿌리를 둔 말이나 ‘짜친다’, ‘후려친다’ 같은 은어가 쓰이기도 해요. 물론 한눈에 의미를 파악하기 어렵고, 어색하게 쓰일 때가 많아
                      이런 말을 선호하지 않는다는 분도 많아요. 그러면서도 어느새 이런 표현을 자연스럽게 쓰고 있는 스스로가 ‘웃프다’는 이야기도 종종 들려오고요.

                      💡 스타트업 미스터리: 린하게? 그거 어떻게 하는 건데…
                      스타트업에서는 회의 때 종종 “린(Lean)하게 하자”는 말이 나오곤 해요. ‘군살을 뺀, 날렵한’이라는 뜻처럼 낭비를 줄이고, 업무를 빠르게 처리할 수 있도록 꼭 필요한
                      요소만 남기고 기민하게 일하자는 뜻입니다.
                      하지만 현실이 항상 녹록지만은 않은 법. 린하게 하자면서 결정권자가 팀원들에게 지나치게 갖춘 형식을 요구한다거나, 별 뜻 없이 추임새처럼 말하는 경우도 있답니다. ‘느낌적인
                      느낌’ 인 셈이죠. 🙄


                      개발팀 No. 1 금지어 “어~?”

                      개발팀 사무실에서 “어~?”라고 말하면 안 된다는 농담도 유명하죠? 누군가 크게 놀라거나, 여럿이 모니터 한 대에 모여 웅성거리기 시작하면 뭔가 잘못 돌아가고 있다는
                      신호니까요. 괜한 일로 주변 사람 가슴 철렁하게 하지 말자는 뜻이라고 해요.
                      직무, 업종 불문 대부분의 직장인이 공감할 만한 금지어도 있죠. “오늘은 어쩐지 한가하네요?” 😇

                      혹시 내가 판교 사투리 원어민?
                      판교의 랜드마크(?)로 알려져 있는 육교 모양 조형물.
                      2019년에 SNS에서 화제가 된 브런치 글 “판교사투리에 대해 알아보자”를 아시나요? 스타트업에서 주로 쓰는 말을 소개한 이 글은 많은 분들의 웃음을 자아냈어요. 판교에 IT
                      기업 및 스타트업이 많이 모여있는 만큼 판교 사투리라는 이름을 붙였다고 해요.
                      이런 판교 사투리엔 일하는 방식과 문화가 잘 녹아있어 공감이 간다는 업계 사람들의 반응이 많은데요. 한편 ‘판교’가 함축하는 수도권 위주로 성장해온 IT 산업 현실 속에서
                      무리짓기 내지는 ‘그들만의 리그’로 받아들여질 수도 있겠다는 우려어린 시선도 있었어요.

                      💡 코드네임 HJN?
                      대리님은 DRN, 과장님은 GJN, 팀장님은 TJN… 심지어 BHSN(변호사님)에 HJN(회장님)까지! 메일이나 내부 문서 등에서 직급을 이니셜로 쓰는 회사도 있는데요. 주로
                      수직적 조직구조를 추구하는 기업이나 외국계 기업에서 볼 수 있다고 해요.









                      직장인 커뮤니티 ‘블라인드’ 게시글 캡쳐.



                      믿거나 말거나! 급여체 번역 실전편
                      일을 하다 보면 같은 뜻이라도 돌려서 표현할 때가 있죠. 특별히 자주 쓰는 표현들도 있고요. 그런데 이런 말들을 찬찬히 잘 뜯어보면 사실 속마음은 따로 있다(?)는 우스갯소리도
                      퍼져 있습니다. 예를 들면 이런 식인데요.


                      바쁘시겠지만 = 나도 바쁘니까 님도 빨리
                      다만 = 여기부터 본론이다
                      말씀하신 대로 = 님이 시킨 대로 한 거다
                      아쉽지만 다음에 = 다음은 없다
                      언제 확인 가능하신지 = 뭐 때문에 늦는 건지
                      앞으로는 고려해서 = 이번엔 안 할 거다
                      보내드렸는데 = 왜 까먹은 거냐
                      언제까지 해드리면 되는지 = 설마 당장 하라는 건지
                      양해 부탁드린다 = 모쪼록 좋게 넘어가달라&nbsp;

                      ※ 어디까지나 농담이에요! 가볍게 받아들여주세요.

                      직장인들이라면 쓴웃음을 짓게 되는 말들 아닐까요? 돌려 말하는 화법이 업무의 효율을 떨어트리기도 하고, 필요 이상 습관적으로 쓰인다는 것도 다들 알고 있죠. 솔직함이 미덕인
                      시대인데도요.&nbsp;
                      물론 상대방을 배려하고, 원만한 관계를 유지해나간다는 의미에서는 이런 완곡한 표현들이 필요한 순간들이 있죠. 그래서 많이들 쓰게 되고요. 그런 면에선 정말 직장인의 애환이
                      녹아있는 농담이 아닌가 싶어요. 🥺

                      직장인의 말하기 ‘급여체’ 편, 재밌으셨나요?&nbsp;직접 겪은 급여체 에피소드가 있거나,&nbsp;일하면서 특별히 자주 쓰는 표현이 있으신가요?&nbsp;여러분의 이야기를
                      댓글로 알려주세요 👇&nbsp;


                      [인프런 스낵]을 계속 받아보고 싶다면?
                      매달 첫 번째 &amp; 세 번째 화요일마다 찾아오는 인프런 뉴스레터, [헬로 인프런]으로 가장 빨리 인프런 스낵을 받아보세요!
                      헬로 인프런 구독하러 가기 💌([인프런 소식 및 홍보]를 ON으로 바꿔주세요 😊)

                    </div>
                  </a>
                </div>
                <div class="card-curation">
                  <a>
                    <div class="curation-image">
                      <img class="ac-gif__img"
                        src="https://cdn.inflearn.com/public/files/pages/78dc9727-caf0-4b5c-afc2-a84555cfbe97/newsletter-snack-story-09.png"
                        alt="[인프런 스낵 #9] 직장인 모여라! 2022 급여체 사전" />
                    </div>
                    <div class="curation-title">
                      [인프런 스낵 #9] 직장인 모여라! 2022 급여체 사전
                    </div>
                    <div class="curation-text">
                      급식체 아시나요? 그럼 급여체는요?! 😙
                      #직장인 #회사생활 #비즈니스 #판교사투리

                      평소 누가 어떻게 말하는지만 살펴봐도&nbsp;많은 걸 알 수 있다고들 하잖아요.&nbsp;
                      몇 년 전엔 10대들의 ‘급식체’가 유행이었죠.&nbsp;그럼 급식도, 학식도 아닌 회식들(!)은&nbsp;일하면서 어떤 말을 쓸까요?&nbsp;
                      아홉 번째 인프런 스낵에서는&nbsp;직장인의 언어 생활을 들여다봅니다.&nbsp;
                      무슨 뜻인지 알쏭달쏭하지만&nbsp;막상 알려주는 사람은 없는&nbsp;‘급여체’의 세계로 함께 떠나보아요! 😵


                      인프런 스낵 #9 👨‍💼
                      직장생활 n년, 나도 급여체 마스터?&nbsp;회삿밥 먹는 직딩을 위한 급여체 사전

                      오늘은 “넵” 몇 번 쓰셨나요?

                      직장인의 만성 질환(?)이라는 넵병. 메신저나 문자, 메일을 쓸 때마다 습관처럼 “넵” 하고 대답하고 본다는 농담인데요. “네”는 너무 딱딱하고, “넹”은 너무 가벼워 보일 것
                      같아 많은 사람들이 “넵”을 쓴다고들 하죠.
                      심지어 달랑 한 음절인데 상황과 감정에 따라 조금씩 의미가 달라지기도 해요. 넵과 넵~, 넵넵과 넵!, 넵… 각각 표현마다의 미묘한 차이를 느낀다면 어엿한 K-직장인이라고 할
                      수 있습니다. (ㅋㅋ) 비슷한 표현으로 “아” “앗”도 있어요.

                      💡 넵도 길다, 이모지 &amp; 이모티콘은 나의 힘
                      비교적 자유롭거나 격식을 살짝 덜어낸 분위기에서는 이모지나 이모티콘, 스티커 등을 보내기도 하죠. 길게 쓸 필요 없이 간편하게 뉘앙스를 전달할 수 있다는 장점이 있어요.
                      인프랩이 쓰는 협업 툴 슬랙(Slack). 슬랙 블로그에는 직장에서의 이모티콘 사용에 대한 글이 실리기도 했어요.&nbsp;


                      이 말 알면 나도 프로 직장인? 🤷‍♀️

                      무슨 뜻인지 감이 오시나요? 회사에서 주로 쓰는 ‘마법의 급여체 단어’ 몇 가지를 소개합니다.





                      디벨롭(Develop) 특정 업무의 내용을 보완하거나 발전시키다
                      아이데이션(Ideation) 아이디어를 끌어내는 일 또는 그 과정 자체
                      어레인지(Arrange) 상황이나 일정, 문서 등을 조율하거나 다듬고 정리하다
                      피드백(Feedback) 업무에 대해 전하는 의견 및 조언
                      컨펌(Confirm) (주로 상사나 결정권자의) 승인 및 확인
                      인볼브(Involve) 업무나 프로젝트 등에 참여, 합류, 관여하다
                      캐파(Capacity, Capa) 업무를 수용하거나 감당할 여력, 역량 (=케파)
                      캐주얼(Casual) 상세하거나 무겁지 않은, 가벼운 형식으로 진행하는 업무 등




                      크로스체크(Cross-Check) 한 업무를 2명 이상이 교차 검토하는 것. 문제나 결과에 대한 책임도 함께 진다는 암묵적인 약속을 담은 행위
                      아삽(As soon as possible, ASAP) 가능한 빠르게
                      이슈(Issue) 특정한 쟁점, 또는 벌어졌거나 벌어질 수 있는 문제 상황
                      팔로업(Follow-Up) 어떤 업무를 지속적으로 대응할 수 있도록 신경쓰거나 관리하는 것
                      얼라인(Align) 어떤 업무, 상황에 대한 상태를 어긋나지 않게 맞추다
                      드롭(Drop) ↔ 픽스(Fix) 그만두거나 떨구다 ↔ 최종 확정하다



                      ※ 대략적인 의미로, 상황 및 팀에 따라 다르게 쓰일 수 있어요.


                      그밖에 ‘와꾸’, ‘야마’처럼 일본어에 뿌리를 둔 말이나 ‘짜친다’, ‘후려친다’ 같은 은어가 쓰이기도 해요. 물론 한눈에 의미를 파악하기 어렵고, 어색하게 쓰일 때가 많아
                      이런 말을 선호하지 않는다는 분도 많아요. 그러면서도 어느새 이런 표현을 자연스럽게 쓰고 있는 스스로가 ‘웃프다’는 이야기도 종종 들려오고요.

                      💡 스타트업 미스터리: 린하게? 그거 어떻게 하는 건데…
                      스타트업에서는 회의 때 종종 “린(Lean)하게 하자”는 말이 나오곤 해요. ‘군살을 뺀, 날렵한’이라는 뜻처럼 낭비를 줄이고, 업무를 빠르게 처리할 수 있도록 꼭 필요한
                      요소만 남기고 기민하게 일하자는 뜻입니다.
                      하지만 현실이 항상 녹록지만은 않은 법. 린하게 하자면서 결정권자가 팀원들에게 지나치게 갖춘 형식을 요구한다거나, 별 뜻 없이 추임새처럼 말하는 경우도 있답니다. ‘느낌적인
                      느낌’ 인 셈이죠. 🙄


                      개발팀 No. 1 금지어 “어~?”

                      개발팀 사무실에서 “어~?”라고 말하면 안 된다는 농담도 유명하죠? 누군가 크게 놀라거나, 여럿이 모니터 한 대에 모여 웅성거리기 시작하면 뭔가 잘못 돌아가고 있다는
                      신호니까요. 괜한 일로 주변 사람 가슴 철렁하게 하지 말자는 뜻이라고 해요.
                      직무, 업종 불문 대부분의 직장인이 공감할 만한 금지어도 있죠. “오늘은 어쩐지 한가하네요?” 😇

                      혹시 내가 판교 사투리 원어민?
                      판교의 랜드마크(?)로 알려져 있는 육교 모양 조형물.
                      2019년에 SNS에서 화제가 된 브런치 글 “판교사투리에 대해 알아보자”를 아시나요? 스타트업에서 주로 쓰는 말을 소개한 이 글은 많은 분들의 웃음을 자아냈어요. 판교에 IT
                      기업 및 스타트업이 많이 모여있는 만큼 판교 사투리라는 이름을 붙였다고 해요.
                      이런 판교 사투리엔 일하는 방식과 문화가 잘 녹아있어 공감이 간다는 업계 사람들의 반응이 많은데요. 한편 ‘판교’가 함축하는 수도권 위주로 성장해온 IT 산업 현실 속에서
                      무리짓기 내지는 ‘그들만의 리그’로 받아들여질 수도 있겠다는 우려어린 시선도 있었어요.

                      💡 코드네임 HJN?
                      대리님은 DRN, 과장님은 GJN, 팀장님은 TJN… 심지어 BHSN(변호사님)에 HJN(회장님)까지! 메일이나 내부 문서 등에서 직급을 이니셜로 쓰는 회사도 있는데요. 주로
                      수직적 조직구조를 추구하는 기업이나 외국계 기업에서 볼 수 있다고 해요.









                      직장인 커뮤니티 ‘블라인드’ 게시글 캡쳐.



                      믿거나 말거나! 급여체 번역 실전편
                      일을 하다 보면 같은 뜻이라도 돌려서 표현할 때가 있죠. 특별히 자주 쓰는 표현들도 있고요. 그런데 이런 말들을 찬찬히 잘 뜯어보면 사실 속마음은 따로 있다(?)는 우스갯소리도
                      퍼져 있습니다. 예를 들면 이런 식인데요.


                      바쁘시겠지만 = 나도 바쁘니까 님도 빨리
                      다만 = 여기부터 본론이다
                      말씀하신 대로 = 님이 시킨 대로 한 거다
                      아쉽지만 다음에 = 다음은 없다
                      언제 확인 가능하신지 = 뭐 때문에 늦는 건지
                      앞으로는 고려해서 = 이번엔 안 할 거다
                      보내드렸는데 = 왜 까먹은 거냐
                      언제까지 해드리면 되는지 = 설마 당장 하라는 건지
                      양해 부탁드린다 = 모쪼록 좋게 넘어가달라&nbsp;

                      ※ 어디까지나 농담이에요! 가볍게 받아들여주세요.

                      직장인들이라면 쓴웃음을 짓게 되는 말들 아닐까요? 돌려 말하는 화법이 업무의 효율을 떨어트리기도 하고, 필요 이상 습관적으로 쓰인다는 것도 다들 알고 있죠. 솔직함이 미덕인
                      시대인데도요.&nbsp;
                      물론 상대방을 배려하고, 원만한 관계를 유지해나간다는 의미에서는 이런 완곡한 표현들이 필요한 순간들이 있죠. 그래서 많이들 쓰게 되고요. 그런 면에선 정말 직장인의 애환이
                      녹아있는 농담이 아닌가 싶어요. 🥺

                      직장인의 말하기 ‘급여체’ 편, 재밌으셨나요?&nbsp;직접 겪은 급여체 에피소드가 있거나,&nbsp;일하면서 특별히 자주 쓰는 표현이 있으신가요?&nbsp;여러분의 이야기를
                      댓글로 알려주세요 👇&nbsp;


                      [인프런 스낵]을 계속 받아보고 싶다면?
                      매달 첫 번째 &amp; 세 번째 화요일마다 찾아오는 인프런 뉴스레터, [헬로 인프런]으로 가장 빨리 인프런 스낵을 받아보세요!
                      헬로 인프런 구독하러 가기 💌([인프런 소식 및 홍보]를 ON으로 바꿔주세요 😊)

                    </div>
                  </a>
                </div>
              </div>
            </div>
          </section>
  );
}